Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Compares this entry against its live App Store listing — choose which changes to accept below.
ar: يقارن هذا الإدخال بصفحته الحالية في App Store — اختر أدناه التغييرات التي تريد قبولها.
de: Vergleicht diesen Eintrag mit seinem aktuellen App-Store-Eintrag – wähle unten aus, welche Änderungen du übernehmen möchtest.
el: Συγκρίνει αυτή την καταχώριση με την τρέχουσα σελίδα της στο App Store — επιλέξτε παρακάτω ποιες αλλαγές θα αποδεχτείτε.
es: Compara esta entrada con su ficha actual en el App Store: elige abajo qué cambios aceptar.
fa: این ورودی را با صفحهٔ فعلی آن در App Store مقایسه می‌کند — در پایین انتخاب کنید کدام تغییرات پذیرفته شوند.
fr: Compare cette fiche à sa page actuelle sur l'App Store — choisissez ci-dessous les modifications à accepter.
he: משווה את הרשומה הזו לדף הנוכחי שלה ב-App Store — בחר למטה אילו שינויים לקבל.
hi: इस प्रविष्टि की तुलना App Store पर इसकी मौजूदा लिस्टिंग से करता है — नीचे चुनें कि कौन-से बदलाव स्वीकार करने हैं।
id: Membandingkan entri ini dengan halamannya saat ini di App Store — pilih perubahan mana yang diterima di bawah.
it: Confronta questa voce con la sua pagina attuale sull'App Store: scegli qui sotto quali modifiche accettare.
ja: このエントリを App Store の現在の掲載内容と比較します。受け入れる変更を下で選んでください。
ko: 이 항목을 App Store의 현재 목록과 비교합니다. 아래에서 적용할 변경 사항을 선택하세요.
nl: Vergelijkt deze vermelding met de huidige App Store-pagina — kies hieronder welke wijzigingen je accepteert.
pl: Porównuje ten wpis z jego aktualną stroną w App Store — wybierz poniżej, które zmiany zaakceptować.
pt: Compara esta entrada com a página atual dela na App Store — escolha abaixo quais alterações aceitar.
ru: Сравнивает эту запись с её текущей страницей в App Store — выберите ниже, какие изменения принять.
sv: Jämför det här objektet med dess aktuella sida i App Store – välj nedan vilka ändringar som ska godkännas.
th: เปรียบเทียบรายการนี้กับหน้าปัจจุบันใน App Store — เลือกการเปลี่ยนแปลงที่จะยอมรับด้านล่าง
tr: Bu girişi App Store'daki güncel sayfasıyla karşılaştırır — hangi değişiklikleri kabul edeceğinizi aşağıdan seçin.
uk: Порівнює цей запис із його поточною сторінкою в App Store — виберіть нижче, які зміни прийняти.
vi: So sánh mục này với trang hiện tại của nó trên App Store — chọn bên dưới những thay đổi cần chấp nhận.
zh_hans: 将此条目与其当前的 App Store 页面进行比较——请在下方选择要接受的更改。

source: Home can highlight what's changed since your last visit — a New view alongside All and Mouse Recap, a quick summary at the top, and a small label on anything with new activity.
ar: يمكن للشاشة الرئيسية إبراز ما تغيّر منذ زيارتك الأخيرة — عرض «جديد» بجانب «الكل» و«Mouse Recap»، وملخص سريع في الأعلى، وتسمية صغيرة على كل ما فيه نشاط جديد.
de: Start kann hervorheben, was sich seit deinem letzten Besuch geändert hat – eine Ansicht „Neu“ neben „Alle“ und „Mouse Recap“, eine kurze Zusammenfassung oben und eine kleine Markierung bei allem mit neuer Aktivität.
el: Η Αρχική μπορεί να επισημαίνει τι άλλαξε από την τελευταία σας επίσκεψη — μια προβολή «Νέα» δίπλα στα «Όλα» και «Mouse Recap», μια σύντομη περίληψη στην κορυφή και μια μικρή ετικέτα σε ό,τι έχει νέα δραστηριότητα.
es: Inicio puede destacar lo que ha cambiado desde tu última visita: una vista Nuevo junto a Todos y Mouse Recap, un breve resumen arriba y una pequeña etiqueta en todo lo que tenga actividad nueva.
fa: خانه می‌تواند آنچه را از آخرین بازدید شما تغییر کرده برجسته کند — نمای «جدید» در کنار «همه» و «Mouse Recap»، خلاصه‌ای کوتاه در بالا و برچسبی کوچک روی هر چیزی که فعالیت تازه دارد.
fr: Accueil peut mettre en avant ce qui a changé depuis votre dernière visite : une vue Nouveau à côté de Tous et Mouse Recap, un bref résumé en haut et une petite étiquette sur tout ce qui a une nouvelle activité.
he: הבית יכול להדגיש מה השתנה מאז הביקור האחרון שלך — תצוגת «חדשים» לצד «הכל» ו-Mouse Recap, סיכום קצר בראש המסך ותווית קטנה על כל מה שיש בו פעילות חדשה.
hi: होम आपकी पिछली विज़िट के बाद क्या बदला है, उसे हाइलाइट कर सकता है — सभी और Mouse Recap के साथ एक नया व्यू, ऊपर एक छोटा सारांश, और नई गतिविधि वाली हर चीज़ पर एक छोटा लेबल।
id: Beranda dapat menyoroti apa yang berubah sejak kunjungan terakhir Anda — tampilan Baru di samping Semua dan Mouse Recap, ringkasan singkat di bagian atas, dan label kecil pada apa pun yang memiliki aktivitas baru.
it: Home può evidenziare cosa è cambiato dalla tua ultima visita: una vista Nuovi accanto a Tutti e Mouse Recap, un breve riepilogo in alto e una piccola etichetta su tutto ciò che ha nuova attività.
ja: ホームでは前回の訪問以降の変化を強調表示できます。「すべて」と「Mouse Recap」に並ぶ「新着」ビュー、上部の短いサマリー、新しい動きがあるものに付く小さなラベルです。
ko: 홈에서 마지막 방문 이후 바뀐 내용을 강조해 보여 줄 수 있습니다. 전체 및 Mouse Recap 옆의 새 글 보기, 상단의 간단한 요약, 새 활동이 있는 항목에 붙는 작은 라벨입니다.
nl: Home kan laten zien wat er sinds je laatste bezoek is veranderd: een weergave Nieuw naast Alle en Mouse Recap, een korte samenvatting bovenaan en een klein label bij alles met nieuwe activiteit.
pl: Strona główna może wyróżniać, co zmieniło się od Twojej ostatniej wizyty — widok Nowe obok Wszystkie i Mouse Recap, krótkie podsumowanie u góry i małą etykietę przy wszystkim z nową aktywnością.
pt: O Início pode destacar o que mudou desde sua última visita — uma visualização Novo ao lado de Todos e Mouse Recap, um resumo rápido no topo e um pequeno rótulo em tudo que tiver atividade nova.
ru: «Главная» может выделять, что изменилось с вашего последнего визита: вид «Новые» рядом с «Все» и Mouse Recap, краткая сводка вверху и небольшая метка у всего, где есть новая активность.
sv: Hem kan framhäva vad som har ändrats sedan ditt senaste besök – vyn Nya bredvid Alla och Mouse Recap, en kort sammanfattning högst upp och en liten etikett på allt med ny aktivitet.
th: หน้าหลักสามารถเน้นสิ่งที่เปลี่ยนไปตั้งแต่การเข้าชมครั้งล่าสุดของคุณได้ — มุมมอง ใหม่ ข้าง ทั้งหมด และ Mouse Recap สรุปสั้น ๆ ที่ด้านบน และป้ายเล็ก ๆ บนทุกอย่างที่มีความเคลื่อนไหวใหม่
tr: Ana Sayfa, son ziyaretinizden bu yana nelerin değiştiğini öne çıkarabilir: Tümü ve Mouse Recap yanında bir Yeni görünümü, üstte kısa bir özet ve yeni etkinliği olan her şeyde küçük bir etiket.
uk: «Головна» може виділяти, що змінилося з вашого останнього візиту: подання «Нові» поруч із «Усі» та Mouse Recap, короткий підсумок угорі й невелику позначку на всьому, де є нова активність.
vi: Trang chủ có thể làm nổi bật những gì đã thay đổi kể từ lần truy cập trước của bạn — chế độ xem Mới bên cạnh Tất cả và Mouse Recap, một bản tóm tắt nhanh ở trên cùng và một nhãn nhỏ trên mọi thứ có hoạt động mới.
zh_hans: 主页可以突出显示自你上次访问以来的变化——与“全部”和“Mouse Recap”并列的“新帖”视图、顶部的简短摘要，以及有新动态的内容上的小标签。

source: A small label like "3 NEW" on topics and posts with new comments.
ar: تسمية صغيرة مثل «3 جديد» على المواضيع والمنشورات التي فيها تعليقات جديدة.
de: Eine kleine Markierung wie „3 NEU“ bei Themen und Beiträgen mit neuen Kommentaren.
el: Μια μικρή ετικέτα όπως «3 ΝΕΑ» σε θέματα και αναρτήσεις με νέα σχόλια.
es: Una pequeña etiqueta como «3 NUEVOS» en temas y publicaciones con comentarios nuevos.
fa: برچسبی کوچک مانند «۳ جدید» روی موضوع‌ها و پست‌هایی که نظر تازه دارند.
fr: Une petite étiquette comme « 3 NOUVEAUX » sur les sujets et publications ayant de nouveaux commentaires.
he: תווית קטנה כמו «3 חדשות» על נושאים ופוסטים עם תגובות חדשות.
hi: नई टिप्पणियों वाले विषयों और पोस्ट पर "3 नई" जैसा एक छोटा लेबल।
id: Label kecil seperti "3 BARU" pada topik dan postingan yang memiliki komentar baru.
it: Una piccola etichetta come «3 NUOVI» su argomenti e post con nuovi commenti.
ja: 新しいコメントがあるトピックや投稿に付く「3 件の新着」などの小さなラベル。
ko: 새 댓글이 있는 주제와 게시물에 붙는 "새 글 3" 같은 작은 라벨.
nl: Een klein label zoals „3 NIEUW” bij onderwerpen en berichten met nieuwe reacties.
pl: Mała etykieta, np. „3 NOWE”, przy tematach i wpisach z nowymi komentarzami.
pt: Um pequeno rótulo como "3 NOVOS" em tópicos e publicações com comentários novos.
ru: Небольшая метка вроде «3 НОВЫХ» у тем и записей с новыми комментариями.
sv: En liten etikett som ”3 NYA” på ämnen och inlägg med nya kommentarer.
th: ป้ายเล็ก ๆ เช่น "ใหม่ 3" บนหัวข้อและโพสต์ที่มีความคิดเห็นใหม่
tr: Yeni yorumu olan konu ve gönderilerde "3 YENİ" gibi küçük bir etiket.
uk: Невелика позначка на кшталт «3 НОВИХ» на темах і дописах із новими коментарями.
vi: Một nhãn nhỏ như "3 MỚI" trên các chủ đề và bài đăng có bình luận mới.
zh_hans: 在有新评论的话题和帖子上显示类似“3 条新”的小标签。

source: The default — a New view, labels, and a quick summary on Home.
ar: الإعداد الافتراضي — عرض «جديد» وتسميات وملخص سريع في الشاشة الرئيسية.
de: Die Standardeinstellung – eine Ansicht „Neu“, Markierungen und eine kurze Zusammenfassung auf Start.
el: Η προεπιλογή — προβολή «Νέα», ετικέτες και σύντομη περίληψη στην Αρχική.
es: La opción predeterminada: una vista Nuevo, etiquetas y un breve resumen en Inicio.
fa: پیش‌فرض — نمای «جدید»، برچسب‌ها و خلاصه‌ای کوتاه در خانه.
fr: Le réglage par défaut : une vue Nouveau, des étiquettes et un bref résumé sur Accueil.
he: ברירת המחדל — תצוגת «חדשים», תוויות וסיכום קצר בבית.
hi: डिफ़ॉल्ट — होम पर एक नया व्यू, लेबल और एक छोटा सारांश।
id: Bawaan — tampilan Baru, label, dan ringkasan singkat di Beranda.
it: L'opzione predefinita: una vista Nuovi, etichette e un breve riepilogo in Home.
ja: デフォルト設定です。ホームに「新着」ビュー、ラベル、短いサマリーを表示します。
ko: 기본값 — 홈의 새 글 보기, 라벨, 간단한 요약.
nl: De standaardinstelling: een weergave Nieuw, labels en een korte samenvatting op Home.
pl: Ustawienie domyślne — widok Nowe, etykiety i krótkie podsumowanie na Stronie głównej.
pt: O padrão — uma visualização Novo, rótulos e um resumo rápido no Início.
ru: По умолчанию — вид «Новые», метки и краткая сводка на «Главной».
sv: Standardvalet – vyn Nya, etiketter och en kort sammanfattning på Hem.
th: ค่าเริ่มต้น — มุมมอง ใหม่ ป้ายกำกับ และสรุปสั้น ๆ บนหน้าหลัก
tr: Varsayılan — Ana Sayfa'da bir Yeni görünümü, etiketler ve kısa bir özet.
uk: За замовчуванням — подання «Нові», позначки й короткий підсумок на «Головній».
vi: Mặc định — chế độ xem Mới, nhãn và bản tóm tắt nhanh trên Trang chủ.
zh_hans: 默认设置——在主页显示“新帖”视图、标签和简短摘要。

source: Since Increase Contrast is turned on for your iPhone, we've picked %@ for you. If that works for you, just continue, or choose another theme below. You can always change this later in Settings.
ar: بما أن ميزة «زيادة التباين» مفعّلة على iPhone، اخترنا لك %@. إن كان مناسبًا لك فتابع ببساطة، أو اختر مظهرًا آخر أدناه. يمكنك دائمًا تغيير ذلك لاحقًا من الإعدادات.
de: Da „Kontrast erhöhen“ auf deinem iPhone aktiviert ist, haben wir %@ für dich ausgewählt. Wenn das passt, mach einfach weiter, oder wähle unten ein anderes Design. Du kannst das jederzeit später in den Einstellungen ändern.
el: Επειδή η «Αύξηση αντίθεσης» είναι ενεργή στο iPhone σας, επιλέξαμε για εσάς το %@. Αν σας ταιριάζει, απλώς συνεχίστε ή επιλέξτε άλλο θέμα παρακάτω. Μπορείτε πάντα να το αλλάξετε αργότερα στις Ρυθμίσεις.
es: Como tienes activado Aumentar contraste en tu iPhone, hemos elegido %@ para ti. Si te va bien, simplemente continúa, o elige otro tema abajo. Siempre puedes cambiarlo después en Ajustes.
fa: چون «افزایش کنتراست» در iPhone شما روشن است، %@ را برایتان انتخاب کردیم. اگر مناسب است، فقط ادامه دهید، یا پوستهٔ دیگری را در پایین انتخاب کنید. همیشه می‌توانید بعداً آن را در تنظیمات تغییر دهید.
fr: Comme Augmenter le contraste est activé sur votre iPhone, nous avons choisi %@ pour vous. Si cela vous convient, continuez simplement, ou choisissez un autre thème ci-dessous. Vous pourrez toujours le modifier plus tard dans Réglages.
he: מכיוון ש«הגברת ניגודיות» מופעלת ב-iPhone שלך, בחרנו עבורך ב-%@. אם זה מתאים לך, פשוט המשך, או בחר ערכת נושא אחרת למטה. תמיד אפשר לשנות זאת מאוחר יותר בהגדרות.
hi: आपके iPhone पर कंट्रास्ट बढ़ाएँ चालू है, इसलिए हमने आपके लिए %@ चुना है। अगर यह ठीक है तो बस जारी रखें, या नीचे कोई दूसरी थीम चुनें। आप इसे बाद में सेटिंग्स में कभी भी बदल सकते हैं।
id: Karena Tingkatkan Kontras aktif di iPhone Anda, kami memilihkan %@ untuk Anda. Jika cocok, lanjutkan saja, atau pilih tema lain di bawah. Anda selalu bisa mengubahnya nanti di Pengaturan.
it: Poiché su iPhone è attivo Aumenta contrasto, abbiamo scelto %@ per te. Se ti va bene, continua pure, oppure scegli un altro tema qui sotto. Puoi sempre cambiarlo in seguito in Impostazioni.
ja: iPhone で「コントラストを上げる」がオンになっているため、%@ を選択しました。これでよければそのまま続けるか、下で別のテーマを選んでください。あとから「設定」でいつでも変更できます。
ko: iPhone에서 대비 증가가 켜져 있어 %@을(를) 선택했습니다. 괜찮다면 그대로 계속하거나 아래에서 다른 테마를 선택하세요. 나중에 설정에서 언제든지 변경할 수 있습니다.
nl: Omdat Verhoog contrast op je iPhone aanstaat, hebben we %@ voor je gekozen. Als dat goed is, ga dan gewoon door, of kies hieronder een ander thema. Je kunt dit later altijd wijzigen in Instellingen.
pl: Ponieważ na iPhonie włączone jest Zwiększ kontrast, wybraliśmy dla Ciebie %@. Jeśli Ci to odpowiada, po prostu kontynuuj lub wybierz poniżej inny motyw. Zawsze możesz to później zmienić w Ustawieniach.
pt: Como Aumentar Contraste está ativado no seu iPhone, escolhemos %@ para você. Se estiver bom, é só continuar, ou escolha outro tema abaixo. Você pode mudar isso depois nas Configurações a qualquer momento.
ru: Поскольку на iPhone включено «Увеличение контраста», мы выбрали для вас %@. Если вас это устраивает, просто продолжайте или выберите другую тему ниже. Это всегда можно изменить позже в Настройках.
sv: Eftersom Öka kontrast är aktiverat på din iPhone har vi valt %@ åt dig. Om det passar, fortsätt bara, eller välj ett annat tema nedan. Du kan alltid ändra detta senare i Inställningar.
th: เนื่องจากเปิด เพิ่มความเปรียบต่าง ไว้บน iPhone ของคุณ เราจึงเลือก %@ ให้คุณ หากเหมาะกับคุณ ก็ดำเนินการต่อได้เลย หรือเลือกธีมอื่นด้านล่าง คุณเปลี่ยนได้เสมอในภายหลังที่การตั้งค่า
tr: iPhone'unuzda Kontrastı Artır açık olduğu için sizin için %@ temasını seçtik. Size uygunsa devam edin ya da aşağıdan başka bir tema seçin. Bunu daha sonra Ayarlar'dan her zaman değiştirebilirsiniz.
uk: Оскільки на iPhone увімкнено «Збільшення контрасту», ми вибрали для вас %@. Якщо це вам підходить, просто продовжуйте або виберіть іншу тему нижче. Це завжди можна змінити пізніше в Налаштуваннях.
vi: Vì Tăng độ tương phản đang bật trên iPhone của bạn, chúng tôi đã chọn %@ cho bạn. Nếu phù hợp, bạn chỉ cần tiếp tục, hoặc chọn giao diện khác bên dưới. Bạn luôn có thể thay đổi sau trong Cài đặt.
zh_hans: 由于你的 iPhone 开启了“增强对比度”，我们为你选择了%@。如果合适，直接继续即可，也可以在下方选择其他主题。之后随时可以在设置中更改。

source: It's already set to System, which matches your iPhone's Light or Dark Mode. If that works for you, just continue. If you have some vision, High Contrast or Midnight can make text easier to read. You can always change this later in Settings.
ar: الإعداد الحالي هو «النظام»، الذي يتبع الوضع الفاتح أو الداكن في iPhone. إن كان مناسبًا لك فتابع ببساطة. وإن كانت لديك بعض القدرة على الإبصار، فقد يجعل «تباين عالٍ» أو «منتصف الليل» النص أسهل في القراءة. يمكنك دائمًا تغيير ذلك لاحقًا من الإعدادات.
de: Es ist bereits auf „System“ eingestellt, passend zum hellen oder dunklen Modus deines iPhone. Wenn das passt, mach einfach weiter. Wenn du noch etwas sehen kannst, können „Hoher Kontrast“ oder „Mitternacht“ Text leichter lesbar machen. Du kannst das jederzeit später in den Einstellungen ändern.
el: Είναι ήδη ρυθμισμένο στο «Σύστημα», που ακολουθεί τη Φωτεινή ή Σκοτεινή λειτουργία του iPhone σας. Αν σας ταιριάζει, απλώς συνεχίστε. Αν έχετε κάποια όραση, το «Υψηλή αντίθεση» ή το «Μεσάνυχτα» μπορούν να κάνουν το κείμενο πιο ευανάγνωστο. Μπορείτε πάντα να το αλλάξετε αργότερα στις Ρυθμίσεις.
es: Ya está configurado en Sistema, que sigue el modo claro u oscuro de tu iPhone. Si te va bien, simplemente continúa. Si tienes algo de visión, Alto contraste o Medianoche pueden hacer que el texto sea más fácil de leer. Siempre puedes cambiarlo después en Ajustes.
fa: از قبل روی «سیستم» تنظیم شده است که با حالت روشن یا تیرهٔ iPhone شما هماهنگ است. اگر مناسب است، فقط ادامه دهید. اگر مقداری بینایی دارید، «کنتراست بالا» یا «نیمه‌شب» می‌توانند خواندن متن را آسان‌تر کنند. همیشه می‌توانید بعداً آن را در تنظیمات تغییر دهید.
fr: Il est déjà réglé sur Système, qui suit le mode clair ou sombre de votre iPhone. Si cela vous convient, continuez simplement. Si vous avez un peu de vision, Contraste élevé ou Minuit peuvent rendre le texte plus facile à lire. Vous pourrez toujours le modifier plus tard dans Réglages.
he: ההגדרה כבר היא «מערכת», שתואמת למצב הבהיר או הכהה של ה-iPhone שלך. אם זה מתאים לך, פשוט המשך. אם יש לך שארית ראייה, «ניגודיות גבוהה» או «חצות» יכולים להקל על קריאת הטקסט. תמיד אפשר לשנות זאת מאוחר יותר בהגדרות.
hi: यह पहले से सिस्टम पर सेट है, जो आपके iPhone के लाइट या डार्क मोड के अनुसार चलता है। अगर यह ठीक है तो बस जारी रखें। अगर आपको थोड़ा दिखाई देता है, तो हाई कंट्रास्ट या मिडनाइट से टेक्स्ट पढ़ना आसान हो सकता है। आप इसे बाद में सेटिंग्स में कभी भी बदल सकते हैं।
id: Sudah diatur ke Sistem, yang mengikuti Mode Terang atau Gelap iPhone Anda. Jika cocok, lanjutkan saja. Jika Anda masih memiliki sebagian penglihatan, Kontras Tinggi atau Tengah Malam dapat membuat teks lebih mudah dibaca. Anda selalu bisa mengubahnya nanti di Pengaturan.
it: È già impostato su Sistema, che segue la modalità chiara o scura di iPhone. Se ti va bene, continua pure. Se hai un residuo visivo, Contrasto elevato o Mezzanotte possono rendere il testo più facile da leggere. Puoi sempre cambiarlo in seguito in Impostazioni.
ja: すでに「システム」に設定されており、iPhone のライトモード/ダークモードに合わせて切り替わります。これでよければそのまま続けてください。少し見える方は、「ハイコントラスト」や「ミッドナイト」で文字が読みやすくなることがあります。あとから「設定」でいつでも変更できます。
ko: 이미 iPhone의 라이트 또는 다크 모드를 따르는 시스템으로 설정되어 있습니다. 괜찮다면 그대로 계속하세요. 시력이 조금 남아 있다면 고대비나 미드나이트가 글자를 더 읽기 쉽게 해 줄 수 있습니다. 나중에 설정에서 언제든지 변경할 수 있습니다.
nl: Het staat al op Systeem, dat de lichte of donkere modus van je iPhone volgt. Als dat goed is, ga dan gewoon door. Als je nog iets kunt zien, kunnen Hoog contrast of Middernacht tekst makkelijker leesbaar maken. Je kunt dit later altijd wijzigen in Instellingen.
pl: Ustawiony jest już motyw Systemowy, zgodny z trybem jasnym lub ciemnym iPhone’a. Jeśli Ci to odpowiada, po prostu kontynuuj. Jeśli masz resztki wzroku, Wysoki kontrast lub Północ mogą ułatwić czytanie tekstu. Zawsze możesz to później zmienić w Ustawieniach.
pt: Já está definido como Sistema, que acompanha o Modo Claro ou Escuro do seu iPhone. Se estiver bom, é só continuar. Se você tem alguma visão, Alto Contraste ou Meia-noite podem deixar o texto mais fácil de ler. Você pode mudar isso depois nas Configurações a qualquer momento.
ru: Уже выбрана тема «Системная», которая следует светлому или тёмному режиму iPhone. Если вас это устраивает, просто продолжайте. Если у вас есть остаточное зрение, «Высокий контраст» или «Полночь» могут сделать текст удобнее для чтения. Это всегда можно изменить позже в Настройках.
sv: Det är redan inställt på System, som följer din iPhones ljusa eller mörka läge. Om det passar, fortsätt bara. Om du har viss syn kan Hög kontrast eller Midnatt göra texten lättare att läsa. Du kan alltid ändra detta senare i Inställningar.
th: ตั้งค่าเป็น ระบบ ไว้แล้ว ซึ่งจะตรงกับโหมดสว่างหรือมืดของ iPhone หากเหมาะกับคุณ ก็ดำเนินการต่อได้เลย หากคุณยังพอมองเห็นได้บ้าง ความเปรียบต่างสูง หรือ มิดไนท์ อาจช่วยให้อ่านข้อความได้ง่ายขึ้น คุณเปลี่ยนได้เสมอในภายหลังที่การตั้งค่า
tr: Zaten iPhone'unuzun Açık veya Koyu Modu'na uyan Sistem olarak ayarlı. Size uygunsa devam edin. Biraz görme yetiniz varsa Yüksek Kontrast veya Gece Yarısı metni okumayı kolaylaştırabilir. Bunu daha sonra Ayarlar'dan her zaman değiştirebilirsiniz.
uk: Уже встановлено тему «Системна», яка відповідає світлому чи темному режиму iPhone. Якщо вам це підходить, просто продовжуйте. Якщо у вас є залишковий зір, «Висока контрастність» або «Північ» можуть полегшити читання тексту. Це завжди можна змінити пізніше в Налаштуваннях.
vi: Đã được đặt sẵn là Hệ thống, khớp với Chế độ Sáng hoặc Tối của iPhone. Nếu phù hợp, bạn chỉ cần tiếp tục. Nếu bạn còn nhìn được phần nào, Độ tương phản cao hoặc Nửa đêm có thể giúp chữ dễ đọc hơn. Bạn luôn có thể thay đổi sau trong Cài đặt.
zh_hans: 当前已设为“系统”，会跟随你 iPhone 的浅色或深色模式。如果合适，直接继续即可。如果你有部分视力，“高对比度”或“午夜”可以让文字更易阅读。之后随时可以在设置中更改。

source: Share a new discussion with the AppleVis community.
ar: شارك نقاشًا جديدًا مع مجتمع AppleVis.
de: Starte eine neue Diskussion mit der AppleVis-Community.
el: Μοιραστείτε μια νέα συζήτηση με την κοινότητα του AppleVis.
es: Comparte una nueva conversación con la comunidad de AppleVis.
fa: یک گفتگوی تازه با جامعهٔ AppleVis به اشتراک بگذارید.
fr: Partagez une nouvelle discussion avec la communauté AppleVis.
he: שתף דיון חדש עם קהילת AppleVis.
hi: AppleVis समुदाय के साथ एक नई चर्चा साझा करें।
id: Bagikan diskusi baru dengan komunitas AppleVis.
it: Condividi una nuova discussione con la community di AppleVis.
ja: AppleVis コミュニティで新しいディスカッションを共有しましょう。
ko: AppleVis 커뮤니티와 새 토론을 공유하세요.
nl: Deel een nieuwe discussie met de AppleVis-community.
pl: Rozpocznij nową dyskusję ze społecznością AppleVis.
pt: Compartilhe uma nova discussão com a comunidade AppleVis.
ru: Начните новое обсуждение с сообществом AppleVis.
sv: Dela en ny diskussion med AppleVis-communityn.
th: แชร์การสนทนาใหม่กับชุมชน AppleVis
tr: AppleVis topluluğuyla yeni bir tartışma paylaşın.
uk: Поділіться новим обговоренням зі спільнотою AppleVis.
vi: Chia sẻ một cuộc thảo luận mới với cộng đồng AppleVis.
zh_hans: 与 AppleVis 社区分享新的讨论。

source: View your full public profile on applevis.com
ar: اعرض ملفك الشخصي العام الكامل على applevis.com
de: Dein vollständiges öffentliches Profil auf applevis.com ansehen
el: Δείτε το πλήρες δημόσιο προφίλ σας στο applevis.com
es: Ver tu perfil público completo en applevis.com
fa: نمایهٔ عمومی کامل خود را در applevis.com ببینید
fr: Voir votre profil public complet sur applevis.com
he: הצג את הפרופיל הציבורי המלא שלך ב-applevis.com
hi: applevis.com पर अपनी पूरी सार्वजनिक प्रोफ़ाइल देखें
id: Lihat profil publik lengkap Anda di applevis.com
it: Visualizza il tuo profilo pubblico completo su applevis.com
ja: applevis.com で公開プロフィール全体を表示
ko: applevis.com에서 전체 공개 프로필 보기
nl: Bekijk je volledige openbare profiel op applevis.com
pl: Wyświetl pełny profil publiczny na applevis.com
pt: Ver seu perfil público completo em applevis.com
ru: Открыть полный публичный профиль на applevis.com
sv: Visa hela din offentliga profil på applevis.com
th: ดูโปรไฟล์สาธารณะฉบับเต็มของคุณบน applevis.com
tr: applevis.com'daki tam herkese açık profilinizi görüntüleyin
uk: Переглянути повний публічний профіль на applevis.com
vi: Xem toàn bộ hồ sơ công khai của bạn trên applevis.com
zh_hans: 在 applevis.com 上查看你的完整公开个人资料

source: Here's your draft. You can still edit this after using it.
ar: إليك مسودتك. لا يزال بإمكانك تعديلها بعد استخدامها.
de: Hier ist dein Entwurf. Du kannst ihn auch nach dem Übernehmen noch bearbeiten.
el: Ορίστε το προσχέδιό σας. Μπορείτε ακόμη να το επεξεργαστείτε αφού το χρησιμοποιήσετε.
es: Aquí tienes tu borrador. Podrás seguir editándolo después de usarlo.
fa: این پیش‌نویس شماست. پس از استفاده هم می‌توانید آن را ویرایش کنید.
fr: Voici votre brouillon. Vous pourrez encore le modifier après l'avoir utilisé.
he: הנה הטיוטה שלך. עדיין אפשר לערוך אותה אחרי שמשתמשים בה.
hi: यह रहा आपका ड्राफ़्ट। इसे इस्तेमाल करने के बाद भी आप इसे संपादित कर सकते हैं।
id: Ini draf Anda. Anda tetap bisa mengeditnya setelah menggunakannya.
it: Ecco la tua bozza. Potrai ancora modificarla dopo averla usata.
ja: 下書きができました。使ったあとも編集できます。
ko: 초안이 준비되었습니다. 사용한 후에도 수정할 수 있습니다.
nl: Hier is je concept. Je kunt het na gebruik nog steeds bewerken.
pl: Oto Twój szkic. Nadal możesz go edytować po użyciu.
pt: Aqui está seu rascunho. Você ainda pode editá-lo depois de usar.
ru: Вот ваш черновик. Его можно будет отредактировать и после использования.
sv: Här är ditt utkast. Du kan fortfarande redigera det efter att du har använt det.
th: นี่คือฉบับร่างของคุณ คุณยังแก้ไขได้หลังจากนำไปใช้
tr: Taslağınız hazır. Kullandıktan sonra da düzenleyebilirsiniz.
uk: Ось ваша чернетка. Її можна буде відредагувати й після використання.
vi: Đây là bản nháp của bạn. Bạn vẫn có thể chỉnh sửa sau khi dùng.
zh_hans: 这是你的草稿。使用后仍可继续编辑。
